{
    "sections": [
        {
            "id": "intro",
            "title": "Introdução",
            "content": "ABRALAS é um Princípio de Fluidez. Nós o apelidamos de Deus dos Caminhos, uma entidade que trabalha como agente Facilitador de Fluxos e abrevia as burocracias da vida cotidiana, uma Chave Mestra por excelência. \n\nTambém chamado de Abridor de Caminhos, um “Natura Solvente Universalis”, seu trabalho consiste em mobilizar situações complicadas ou inertes, ordenando-as e as fazendo fluir com maior naturalidade, alcançando o progresso inteligente da melhor forma possível. ABRALAS é um agente sintrópico do universo."
        },
        {
            "id": "etymology",
            "title": "Etimologia",
            "content": "ABRALAS deriva de “Abre Alas”, uma expressão que define o carro principal que vai à frente de um bloco de Carnaval. Uma identidade lúdica e divertida para contemplar a necessidade de se lidar com a burocracia cinza e tediosa."
        },
        {
            "id": "history",
            "title": "História",
            "content": "ABRALAS foi sintetizado a princípio como um Servidor Coletivo dentro de um grupo de Magia do Caos para ser uma consciência a auxiliar no trânsito, em filas de bancos e outras urgências em geral. \n\nConforme nosso trabalho com essa consciência foi-se desenvolvendo, vimos que havia uma moral bem específica e explícita: ABRALAS não viola o livre arbítrio de ninguém. Ele sempre se pauta no propósito da Construção Coletiva e opera de maneira a proporcionar o ganho-ganho."
        },
        {
            "id": "associations",
            "title": "Associações Diretas",
            "items": [
                "Princípio de Fluidez",
                "Agente Facilitador de Fluxos",
                "Agente Sintrópico do Universo",
                "Descongestionante de Vias",
                "Detonador de Sincronicidades",
                "Sincronizador de Ritmos",
                "Catalizador",
                "Expansor de Possibilidades"
            ]
        },
        {
            "id": "magick",
            "title": "Trabalho Prático",
            "content": "ABRALAS é muito solícito e acessível e a simples menção de seu nome pode fazê-lo se manifestar ante o usuário. Sua especialidade é trabalhar em função da PROSPERIDADE e a sua atuação é muito prática, direto no nível físico. \n\nPara se encaminhar uma determinada situação com a ajuda de ABRALAS basta chamar seu nome três vezes – ou utilizar sua saudação habitual “Agoj ABRALAS, ABRALAS Clavisfer”."
        },
        {
            "id": "candles",
            "title": "Velas e Cores",
            "items": [
                "Laranja (Principal): Harmonizar fluxos, organizar aspectos físicos, mentais e espirituais.",
                "Amarela: Abertura de caminhos financeiros e atração.",
                "Vermelha: Limpeza intensa, remoção de obstáculos e aceleração.",
                "Branca: Clareza, nitidez e paz."
            ]
        },
        {
            "id": "correspondences",
            "title": "Correspondências Gerais",
            "items": [
                "Planetas: Sol (Principal), Mercúrio, Júpiter, Marte",
                "Signos: Áries, Sagitário, Gêmeos",
                "Runas: Fehu, Sowilo, Ehwaz",
                "Cristais: Quartzo Transparente, Citrino, Olho de Tigre, Granada",
                "Incensos: Sândalo e Olíbano",
                "Ervas: Girassol, Louro, Canela, Alecrim"
            ]
        },
        {
            "id": "verbs",
            "title": "Verbos de Poder",
            "content": "Fluir, Sintonizar, Alinhar, Resolver, Organizar, Desimpedir, Libertar, Descongestionar, Promover, Expandir, Facilitar, Abrir, Encaminhar, Destravar, Destrancar, Traduzir, Harmonizar."
        },
        {
            "id": "prayer",
            "title": "Oração",
            "content": "AGOJ ABRALAS, ABRALAS CLAVISFER!\nABRALAS, Senhor dos Fluxos e Portador das Chaves, eu te saúdo!\nQue essa ocasião seja especial, pois nos reunimos em razão de acessar a livre-fluidez de todas as coisas!\n\nABRALAS, atua em todas as esferas do meu ser, tornando disponíveis todas aquelas oportunidades que estejam alinhadas à minha Vontade e encerre todo e qualquer obstáculo ou impedimento.\n\nAS PORTAS ESTÃO ABERTAS!\nASSIM É!\nAGOJ ABRALAS!"
        }
    ]
}